[
    {
        "abilityKey": {
            "nom": "Tireur Expert",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Distance",
            "seuil": "3",
            "descriptionNiveaux": [
                "Vous pouvez effectuer une attaque de mélée avec une arme à distance. Utilisez la capacité d'attaque à Portée courte. +1 dé    Passif : Résolvez le symbole de préparation en action rapide. ",
                "Lancez une arme de mélée avec +2 dés, ou lancez un objet comme si c'était une arme à 2 dés.     Passif : Les tirs sont des actions rapides.",
                "Effectuer un tir avec une arme à Balles. L'attaque ignore les doigts croisés, et bénéficie des symboles marteau, tranchant et pas de bouclier.     Passif : Sur les tirs et les lancers d'objet offensifs, la touche sur dé bleu est un critique. "
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Tireur d'Elite",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Distance",
            "seuil": "3",
            "descriptionNiveaux": [
                "Effectuer un tir à portée courte, sans lancer les dés. vous avez une touche automatique, en ignorant les couverts",
                "Faites un tir à portée moyenne, sans lancer de dés. Vous avez une touche automatique, ignorant le couvert et l'armure physique. Passif : Vos tirs à portée courte ignorent le couvert ",
                "Faites un tir à portée moyenne. Sans lancer de dés. Vous avez automatiquement 2 touches, en ignrant couvert et armure physique. Passif : vos tirs à portée moyenne ignorent le couvert."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Tireur de riposte",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Distance",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réation : à utiliser lorsque vous avez été la cible d'un tir ou d'un sort. avant de lancer les dés; effectuez un tor ou un sort contre l'attaquant.",
                "Réaction : A utiliser lorsqu'un ennemi a effectué sa première action dans le round en cours. Ciblez cet ennemi; avec un tir ou un sort.",
                "Réaction : A utiliser n'importe quand. Executez un tir ou incantez un sort contre iun ennemi., avec +1 dé; puis effectuez un déplacement."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Reflexes",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Agilité",
            "seuil": "3",
            "descriptionNiveaux": [
                "Reaction : quand un ennemi engage le personnage, le héros se déplace sans AdO. Passif, Ignorez une touche sur les AdO.",
                "Reaction : quand un ennemi engage le personnage, Dans l'ordre de votre choix, celui ci se déplace sans AdO et attaque. Passif, le personnage peut utiliser Parade contre les tirs.",
                "Reaction : quand un ennemi engage le personnage, l'attaquant est étourdi et le personnage effectue 2 déplacements, sans AdO, et 1 attaque (ordre à votre choix). Passif : pour un action rapide, vous pouvez ignorer une AdO."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Arts Martiaux",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Agilité",
            "seuil": "3",
            "descriptionNiveaux": [
                "Vous balayez les pieds d'uin ennemi. Il tombe au sol. Passif : Les attaques de ce personnage gagnent Frappe rapide. Si vous utilisez une arme ayant cette même propriété, vous pouvez Dash ET attaquer.",
                "Reaction : avant qu'un ennemi vous attaque, utilisez cette compétence. L'attaque n'a aucun effet. 2chnagez vos é positions. Effectuez un déplacement sans attaque d'AdO, ou une action Repousser à 1D.",
                "Sautez d'un niveau supérieur, avec une distance de sécurité de 3. Tous les personnages de même taille ou plus petits, sur votre case d'attérissage, sont prohjetés à terre. Effectuez ensuite une attaque avec autant de D supplémentaires que la hauteur du saut."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Acrobaties",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Agilité",
            "seuil": "3",
            "descriptionNiveaux": [
                "Effectuer un déplacement avec 2/3.",
                "Reaction : Quand vous êtes attaqué, lancez 3 dés de combat. Chaque coup réussi retire un succès de l'attaque. Passif : vous pouvez traiter les valeur de terrain difficile avec une valeur de & de moins.",
                "Vous vous désengagez. tous les ennemis en contact peuvent être repoussés jusqu'à 2 cases. s'arrêtant si ils heurtent un mur. aaucune attaque d'opportunité n'est effectuée, mais chaque ennemi repoussé subit une attaque à 2 dés. Vous pouvez faire, ensuite un déplacement."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Pieds agiles",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Agilité",
            "seuil": "3",
            "descriptionNiveaux": [
                "Action : effectuez un mouvement.",
                "Passif : Gagnez Rapide 1.",
                "Effectuez un déplacement. Ce déplacement et tout autre déplacement ce tour ignore les AdO. Effectuez une attaque à 1 D contre chaque ennemi contacté durant vos déplacements. Tous les coups mettront vos cibles à terre, même si aucun dégât n'est infligé."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Intouchable",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Voleur",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "A couvert, le personnage ne peut pas être la cible d'un tir jusque fin de tour.",
                "si A couvert ou au delà de portée courte, le personnage ne peut être une cible aux tirs.",
                "le personnage se déplace dans AdO. pas de tir ennemis sur lui possible ce tour."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Camouflage",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Voleur",
            "seuil": "3",
            "descriptionNiveaux": [
                "Tant que vous êtes en contact avec un mur, pour ne pouvez pas être cible jusque la fin du round. Les enemis traversent vos cases adjacentes sans s'arréter ni déclencher d'AdO. Mais ils ne peuvent pas s'arréter dans une case qui vous est adjacent. Vou sne bloquez pas les LdV.",
                "Effectuez un tir ou un déplacement. Puis, appliquez le niveau 1 si vous êtes en contact avec un décor.",
                "Comme le niveau 1 tant que vous n'êtes pas en contact avec un ennemi. Réaction Passive : à utiliser n'importe quandpendant un round ou Camouflage est actif; vous effectuez un tir et prenez un jeton fatigue."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Plonger à couvert",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Voleur",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction : A utiliser lorsque vous êtes la cible d'un tir ou d'un sort et qu'il est à moins de 4 cases d'un couvert. Il se déplace vers ce couvert.",
                "Réaction : A utiliser lorsque vous êtes la cible d'un tir ou d'un sort et qu'il est à moins de 4 cases d'un couvert. Il se déplace vers ce couvert (sans AdO).",
                "Réaction : N'importe quand, Dans l'ordre de votre choix, le personnage se déplace vers un couvert (sans AdO) et attaque.Il ne peut être ciblé jusqu'à la fin du round tant qu'il reste dans sa position."
            ]
        }
    },
	{
        "abilityKey": {
            "nom": "Embuscade",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Voleur",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction : A utiliser lorsqu'un ennemi termine son mouvement à 4 cases ou moins et que vous êtes à couvert (partiel ou total): Effectuez une attaque à distance contre lui. Vous pouvez effectuer une ruée avant ou après ce tir.",
                "Réaction : A utiliser lorsqu'un ennemi termine son mouvement à 4 cases ou moins et que vous êtes à couvert (partiel ou total) :  Effectuer un déplacement puis une attaaque contre lui. Vous pouvez effectuer une ruée avant ou après cette combinaison.",
                "Réaction : A utiliser lorsqu'un ennemi termine son mouvement à 4 cases ou moins et que vous êtes à couvert (partiel ou total) :  Effectuer un déplacement puis une attaque contre n'importe quel ennemi, puis à nouveau un déplacement. Vous pouvez effectuer une ruée avant ou après cette combinaison."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Diversion",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Ruse",
            "seuil": "3",
            "descriptionNiveaux": [
                "Un personnage en LdV et portée moyenne est fatigué",
                "Effectuer un tior  ou lancez un objet. la cible ou un autre ennemi à portée courte de la cible gagne 2 marqueurs fatigue. Puis déplacez vous.",
                "Déplacez un personnage à portée moyenne en LdV; ce déplacement ne peut pas le forcer à se causer du tord, ni engager un ennemi.Il gagne 2 marqueurs fatigue. Avant ou après avoir provoqué cet effet, vous pouvez vous déplacer ou attaquer, dans ;'ordre de votre choix."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Ficelles du métier",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Ruse",
            "seuil": "3",
            "descriptionNiveaux": [
                "Déverrouiller/verrouiller une porte ou ignorer les jetons pièges lors d'une fouille",
                "Réaction : quand un allié en portée courte et el LdV est ciblé par une carte ou un jeton piège, annuler l'effet. Passif : la fouille globale est une action rapide",
                "Lors d'une fouille, piocjher un pobjet supplémentaire, plus un objet onhabituel. Ignorez les pièges lors de cette fouille. Passif : Vos attaques gagnent 'Toxique'"
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Doigts Agiles",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Ruse",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction, Après avoir subi une attaque de mélée, sans dégâts. Prenez un objet dans l'inventairede l'attaquant, autre que celui utilisé pour attaquer.",
                "Déplacez vous au contactd'un personnageUtiliser l'aéction PickPocket; Puis effectuez un déplacement sasn AdO.",
                "Passif, Pickpocket est une action standard"
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Entourloupe",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Ruse",
            "seuil": "3",
            "descriptionNiveaux": [
                "Gagnez 2 touchez sur un test de persuasion",
                "Persuasion sur un aventurier. si réussite, l'aventurier a un marqueur fatigue par tcouhe. Passif : +1 aux tests de persuasion.",
                "Persuasion sur un aventurier avec +3 touches. toutes les options sont disponibles."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Pistage",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Survie",
            "seuil": "3",
            "descriptionNiveaux": [
                "1:consulter les 3 premières cartes evènement.",
                "2:Effectuez tous les lancer d'entrée en jeu des PNJ, pour ce round. (Les points d'entrée en jeu à portée courte de l'aventurier ne peuvent pas être utilisés. Vous pouvez replacer tous les PNJ d'un point d'entrée vers un autre. Passif;Si votre point d'entrée est changé, lancer le dé magique 2 fois, ,et choisissez parmi les 2 résultats.",
                "3:Reaction - avant ou après qu'un ennemi entre en LdV ou se place qsur une zone d'entrée, en interrompatn son déplacement.  le personnage fait un tour gratuit.tous ses alliées à portée courte peuvent faire une action (toute action envers l'ennemi arrivant gagne +1 dé). Passif - Le personnage réduit de 2 les valeurs de terrain difficile."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Remède Naturel",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Survie",
            "seuil": "3",
            "descriptionNiveaux": [
                "Repos : Vous et vos alliés qui se reposent récupère un point de santé supplémentaire et un poin de magie supplémentaire",
                "Vous ou un personnage en contact retir un marqueur blessé ou empoisonné, et récupère une Santé",
                "Vous et tout personnage ami au contact est béni; Chacun peut effectuer une action supplémentaire ce tour-ci."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Uni avec la nature",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Survie",
            "seuil": "3",
            "descriptionNiveaux": [
                "Fouille : en plus des objets trouvés, lancer un dé magique : #1 : rien de plus. #2-3 : Prenez un jeton morceau ou Herbe supplémentaire. #4-5 : Prenez un jetopn Herbe ou champignon. #6 : Prenez un jeton Remède ou Minéral. Passif : En repos dans la nature, vous pouvez lancer un dé comme cidesssu, pour chaque personnage ayant la compétence.",
                "En début de tour, choisissez une bête errante non surnaturelle; chacune de vos action peut être utilisée pour contrôler cette bête à la place.",
                "Sélectionner une bête errante aléatoire, de rang 1 à 3. Elle entre en jeu sur un point d'entrée de votre choix. et sera contrôléelors de la phase aventurier jusque la fin de la partie. Elle s'active dès ce tour. Passif : les bêtes errantes non surnaturelles ne peuvent pas vous cibler."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Prêt à tout",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Survie",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction : Faire une action",
                "Passif : une fois par tour, vous pouvez agir; vous êtes alors fatigué",
                "Réaction : Vous pouvez effectuer 2 actions et une action rapide; déclenchable même durant un mouvement ennemi."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Artiste",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "citoyen",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Retirez un marqueur Fatigue d'un autre personnage à courte portée.; Phase de repos : ajoutez jusqu'à 2 à n'importe quel jet d'auberge sans dépenser de renommée",
                "À utiliser pendant le repos. Bénissez chaque personnage allié (y compris celui-ci) à courte portée. Vous pouvez augmenter le niveau de Terreur jusqu à deux pour bénir chaque personnage autant de fois supplémentaires. Phase de repos : à la fin de la phase, bénissez tous les personnages de votre groupe",
                "Ce personnage inspire tout son entourage à puiser dans sa force intérieure pour accomplir de grandes prouesses. Placez trois marqueurs Rappel sur le plateau de ce personnage. Tant qu'ils sont en place, tous les personnages alliés à courte portée peuvent utiliser leurs pions Magie comme s'il s'agissait de pions Compétence. Retirez un marqueur Rappel à chaque phase d'évaluation"
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Don tactique",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "citoyen",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction : Travail d'équipe ! Lorsque ce personnage ou un autre personnage allié à courte portée et en LdV effectue une attaque, pour chaque personnage allié en contact avec lui ­même ou la cible de l'attaque, il peut soit ajouter un dé au jet, soit ajouter un maximum de X dés et gagner vicieux",
                "Réaction : une carte évennement est piochée, et fait apparaitre des personnages. Dans ce cas, le personnage portzeur de cette compétence et tous ceux à portée courte peuvent faire une action . Ils peuvent devenir fatigués et faire une seconde action. Passif : peut devenir fatigué pour faire une action durant le tour d'un alli; les 2 doivent être à portée courte.",
                "Dans une pièce sans ennemi, fermer toutes les portes, retorunéer tous les jetopn d'entrée à courte portée d'un personnage. tous les personnages de le pièce peuvent se repositionner. Pour chaque allié dans la pièce, remplacer un jeton noir par un jeton vert."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Eloquence",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Citoyen",
            "description": "voir detail par niveau",
            "seuil": "2",
            "descriptionNiveaux": [
                "Phase de repos : Après n'importe quelle résultat 'Nuit Bruyante', vous gagnez X renommées supplémentaires.     Passif : Chaque fois que de la renommée doit être dépensée, ce personnage peut dépenser des talents à la place. en suivant les restrictions habituelles.",
                "Réaction : Lorsque le groupe gagne de la renommée, il en gagne un supplémentaire"
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Herboristerie",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Citoyen",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Reaction - Quand iune attaque alliée est effectuée à portée courte, elle gagne poison. si elle l'a déjà, elle gagne ///. Passif - utiliser les jetons herbes, champignons et minéraux en tant qu'action.",
                "Dépensez 2 actions pour fabriquer une potionavec un nombre illimités de H, F et Mplus un nombre d'autres ressources < au nombre de talents dépensés. Phase de commerce - Fabriquez un potion de la même manière.",
                "Piochez au hasard 3 jetons potions fabriquées et gardez en un. Après consommation, lancer un dé de combat pour chaque touche, l'utilisateur gagne une épingle. sur un echec, il est empoisonné."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Récupération rapide",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Endurance",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "le personnage regagne une épingle de santé",
                "à utiliser avant l'activation du personnage pour lui retirer le marqueur étourdissement.Empoisonnement ou Multilation.",
                "Reaction : Quand le personnage est vaincu. le personnage regagne une épingle de santéet se remet sur pied. Passif : au début du tour du personnage, retirer un marqueur fatigue."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Inamovible",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Endurance",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Vous ne pouvez pas être étourdi, poussé, ou mis au sol, jusque la fin du round.",
                "Vous ne pouvez pas vous déplacer ce tour. gagnez +1D sur vos attaques et poussées. Passif : Ignorer l'encombrant' lorsque vous ne vous déplacez pas.",
                "jusque la fin du round, Vous ne pouvez pas être étourdi, poussé, ou mis au sol ET après une attaque de mélée contre vous, effectuer une poussée gratuite contre l'attaquant ET Si un ennemi se déplace à 2 cases de vous, vous puvez immédiatement faire un Rush pour l'engager et devenir sa cible."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Promptitude",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Agilité",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "faites un déplacement",
                "passif - gagne un point de mouvement.",
                "faites un déplacement; tous les déplacements du personnage sur ce tour ignorent les AdO. Effectuez une attaque avec 1 dé contre chaque ennemi avec lequel il entre en contact. Chaque touche (même sans dégats) met la cible au sol."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "formation",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Soutien",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Après une de vos action, une autre aventurier en portée courte et LdV effectue la même gratuitement.",
                "Phase de progression - un autre aventurier(rang max = talent dépensé) de votre équipe gagne 1 XP, assignable à une compétence d'agilité, d'endurance, de mélée, de tir ou de discrétion",
                "Phase de progression - 2 autres aventuriers gagnent un XP."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Marchandage",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Soutien",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "En phase de commerce, vous avez le choix entre 3 actions : acheter un objet de n'importe quelle valeur OU piocher un objet rare additionnel pour la mise en vente OU vandre un objet pour sa valeur d'achat (max 10 x rang)",
                "En phase de commerce, déduisez 2G de 3 objets achetés, ou ajouter 2G à 3 objets vendu. Les combinaisons sont possible. Passif : déduisez 2G du prix d'achat d'un object ou de l'entretien d'un aventurier",
                "en phase de commerce : augmenter de 50% les gains de G gagnés via les objectifs de quête."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Intimidation",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Soutien",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Reaction : Lorsqu'un ennemi en LdV s'active; Vous pouvez choisir la cible de l'ennemi pour le roundparmi les personnages elligibles qu'il peut voir, même si il est en contact, ou si une autre cible est + proche.",
                "Reaction : Lorsqu'un ennemi en LdV s'active ou entre en LdV; son tour se termine immédiatement, et il est étourdi. Passif : Vous pouvez faire une action avec n'iporte quel allié en courte portée; celui ci devient alors fatigué.",
                "Tous les ennemis du rang de ce personnage ou inférieur, en LdV et à courte portée, sont étourdis et terrifiés."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Inspirant",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Soutien",
            "description": "à fournir",
            "seuil": "3",
            "descriptionNiveaux": [
                "Retirez le compteur terrifié d'un allié en courte portée.",
                "Reaction : Après avoier vaincu un ennemi, tous les personnages alliés à courte portée peuvent retirer un compteur terrifié ou effectuer une action. Passif : tout allié qui commence en portée courte de ce personnage peuit retirer un compteur terrifié avant de s'activer.",
                "Tous les alliés en courte porté (y compris le personnage utilisant cette compétence) retire tous ses marqueurs fatigué et terrifiés. Puis chacun peut effectuer une action."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Assaut Brutal",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Mélée",
            "description": "description par niveau",
            "seuil": "3",
            "descriptionNiveaux": [
                "Effectuez une attaque de mélée avec un dé supplémentaire. Si la cible survit, elle tombe à terre.",
                "Choisissez un personnage en contact avec vous, de taille égale ou inférieure.Vous le lancez Déplacez le à portée courte et en LdV. Il ne subit pas d'attaque d'opportunité. Il subit une attaque de valeur égale à votre combat à mains nues +1, +1 encore si il est projeté sur un mur ou un obstacle. si l'obstacle est un personnage, celui ci subit une attaque de votre combat à mains nues +1. Passif : vous pouvez ignorer l'a propriété Encombrant sur les armes de mélée. ",
                "Effectuez jusque 3 attaque à mains nues sur une même cible. Si elle survit, mettez là au sol. Vous pouvez ensuite effectuer un déplacement."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Maitre d'armes",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Mélée",
            "description": "description par niveau",
            "seuil": "3",
            "descriptionNiveaux": [
                "Effectuez une attaque de mélée avec une arme, vous pouvez relancer un dé. Passif : Vous pouvez utiliser la capacité blocage par bouclier en action rapide. Vous devenez toujours fatigué si vous l'utilisez en dehors de votre tour.",
                "A utiliser après une attaque de corps à corps. La cible est blessée et étourdie. Passif : Vous pouvez effectuer une attaque de mélée en action rapide",
                "A utiliser après une attaque de corps à corps avec une arme. Vous pouvez effectuer une autre attaque avec une autre arme de votre inventaire, en combinant les coups et les effets. Les résultats s'appliquent séparemment. ensuite, faites une action de recul avecd +1 dé. ou un déplacement sans AdO. Passif : les touches sur le dés bleux, en attaque, sont des critiques."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Frénésie",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Mélée",
            "description": "description par niveau",
            "seuil": "3",
            "descriptionNiveaux": [
                "A utiliser avant une attaque de mélée : lancez +2 dés",
                "A utiliser avant une attaque de mélée : lancez +3 dés",
                "A utiliser avant une attaque de mélée : lancez +4 dés; Les touches peuvent êtres réparties entre tout es les cible à portée de l'arme; Les effets additionneols de l'attaque sont appliqués à tous les ennemis. Passif : le personnage gagne Initiative (attaque en fin de mouvement)"
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Manipulation de Pouvoir",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Magie",
            "description": "description par niveau",
            "seuil": "3",
            "descriptionNiveaux": [
                "Réaction : N'importe quand, lancez un sort que vous connaissez (action normal ou action rapide)",
                "Passif : Dépenser n'importe quel nombre d'épingles de Talent pour augmenter d'autant la puissance du sort",
                "Choisissez une arme à Canalisation, dépensez des épingles de Magie (1 mini). Le personnage effectuer un tir à portée courte avec autant de dés que d'épingles +3. Tous les effets de l'arme s'appliquent. Ignorez la surcharge Mentale. Passif : Résolvez les effets des Objets canalisation comme si +1 épingle avait été utilisée."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Maitrise de la Malacyte",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Magie",
            "description": "description par niveau",
            "seuil": "3",
            "descriptionNiveaux": [
                "Lancez n'importe quel sort de niveau 1 non interdit. que vous y ayez accès, ou pas. en dépensant l'action ou action rapide nécessaire.",
                "Réaction : Utilisez le après avoir lancé le dé magique pour le relancer et choisissez lequel des deux résultats appliquer.",
                "Réaction : Après avoir obtenu un résultat Inarrêtable pendant votre tour, lancez immédiatement n'importe quel sort ou auquel vous avez accès avec une valeur de lancement de 2, sans dépenser de pion. Au lieu de lancer le dé magique, vous pouvez choisir le résultat du dé que vous souhaitez 3 appliquer à ce sort. Effectuez ensuite n'importe quelle action gratuitement. Passif : Gagnez une épingle de magie durant la phase d'évaluation."
            ]
        }
    },
    {
        "abilityKey": {
            "nom": "Adversaire digne de ce nom",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Un personnage qui bat ce personnage, il gagne un point de renommée."
        }
    },
    {
        "abilityKey": {
            "nom": "Attaque mains nues",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Le personnage peut effectuer des attaques sans arme, avec la valeur indiqué sur ce pouvoir."
        }
    },
    {
        "abilityKey": {
            "nom": "Insensible à la Terreur",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Je pense que le nom du pouvoir est suffisemment éloquent"
        }
    },
    {
        "abilityKey": {
            "nom": "Amélioration de Malacyte",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "à fournir"
        }
    },
    {
        "abilityKey": {
            "nom": "Camouflage",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Ce personnage ne peut être ciblé que par des attaques à distance de courte portée."
        }
    },

    {
        "abilityKey": {
            "nom": "Dissident",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Ce Maladaar suit les règles de Maladaar dissidant."
        }
    },
    {
        "abilityKey": {
            "nom": "Immunité (Handicap)",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "ignore la condition Handicapant"
        }
    },
    {
        "abilityKey": {
            "nom": "Implacable",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "à fournir"
        }
    },
    {
        "abilityKey": {
            "nom": "Magie",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Vous pouvez lancer des sorts, que vous acquerez dans votre liste des sorts de votre classe. La valeur indiquée est le nombre de sorts que vous pouvez apprendre."
        }
    },
    {
        "abilityKey": {
            "nom": "Oeil de Lynx",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Cette attaque ignore la couverture partielle et peut tirer sur les personnages engagés à n'importe quelle distance sans toucher un autre personnage par erreur."
        }
    },
    {
        "abilityKey": {
            "nom": "Peu fiable",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "une attaque qui donne un crâneprovoque un blocage de l'arme. tournez là de 180°. Il faut une action pour rétablir l'arme. En cas de double crâne, l'arme est cassée."
        }
    },
    {
        "abilityKey": {
            "nom": "Premier coup",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Lorsque ce personnage entre en contact avec un ennemi (ou placé en jeu et directement en contract), il obtient immédiatement une action d attaque au xcorps à corps gratuite."
        }
    },
   {
        "abilityKey": {
            "nom": "Rapide",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Vous gagnez X cases de déplacement à chaque tour."
        }
    },
    {
        "abilityKey": {
            "nom": "Taille",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Ce personnage est plus petit ou plus grand qu'un humain moyen et des règles supplémentaires s'appliquent, le plus souvent utilisées pour LoS (page 10), Knock Backs (page 29) et Moving Objects (page 60)."
        }
    },
     {
        "abilityKey": {
            "nom": "Talent supplémentaire",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Vous avez X points de talents supplémentaire"
        }
    },
	{
        "abilityKey": {
            "nom": "Tranchant",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "si cette arme réussit un coup critique,la cible est blessée, même si aucun dégât n'a été causé."
        }
    },
    {
        "abilityKey": {
            "nom": "Vampirique",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "si cette attaque réussit un coup critique, la cible perd une épingle du type indiqué si possible, en plus des dégâts infligés. Si plusieurs types sont indiqués, la cible perd celui dont elle possède le plus (au choix de l'attaquant en cas d'égalité). Si un piquet a été perdu, l'attaquant récupère un piquet du même type si possible. S'il n'y parvient pas, il devient Béni si possible."
        }
    },
    {
        "abilityKey": {
            "nom": "Vicieux",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Les résultats touche sur le dés bleu sont des coups critiques."
        }
    },
    {
        "abilityKey": {
            "nom": "Vif",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Le bénéficciaire de ce pouvoir peut se déplacer de X cases supplémentaires lors d'une actio de mouvement."
        }
    },
    {
        "abilityKey": {
            "nom": "Vision nocturne",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "à fournir"
        }
    },
    {
        "abilityKey": {
            "nom": "Volatile",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "Si cette attaque optient un crâne sur le dé bleu, l'utilisateur subit un DG. Puis les personnages adjacents subissent une attaque avec les dés d'origine de l'attaque, avec la règle Brûlure."
        }
    },
    {
        "abilityKey": {
            "nom": "XP supplémentaires",
            "type": "Pouvoir"
        },
        "abilityDetail": {
            "description": "gagne gratuitement 3 XPs à la création de personnage"
        }
    },
   {
        "abilityKey": {
            "nom": "Bouclier de Malacyte",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Augmentez votre valeur de protection de X",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Aura de Malacyte",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Passif : Les sorts de Proximité de niveau 1 à 3 de ce personnage peuvent affecter les alliés adjacents. Les effets peuvent être partagés librement entre le lanceur et les autres personnages; Ce personnage peut utiliser son armure magique pour annuler les coups infligés aux personnages adjacents.",
            "seuil": "3"
        }
    },
    {
        "abilityKey": {
            "nom": "Guérison avancée",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Appliquez ces effet jusqu'à X fois : restaure un PV (max 3); restaure une épingle de talent (mas 1); supprime un état.",
            "seuil": "3"
        }
    },
    {
        "abilityKey": {
            "nom": "Lévitation",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "A utiliser pendant un déplacement. vous ignorez les terrains et les autres personnages, jusqu'à X pouces de hauteur.",
            "seuil": "3"
        }
    },
    {
        "abilityKey": {
            "nom": "Modification d'apparence",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Déformez temporairement votre aspect, pour ressembler à un autre personnage de même tailles (un lamentor, un aventurier d'un autre groupe). LEs autres personnages vous traite comme ce type de personnage. A toute fin utile, ils vous laisseront échanger des objets avec eux. un personnage de rang supérieur à celui du lanceur ignore cet effet. Placez X marqueur sur votre personnage, et retirez en 1 à chaque phase d'évaluation. le sort se termine lorsque vous n'avez plus de marqueurs.",
            "seuil": "3"
        }
    },
    {
        "abilityKey": {
            "nom": "Mise en phase",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action double : Déplacez vous de X cases, librement à) travers les murs et les terrains.",
            "seuil": "4"
        }
    },
    {
        "abilityKey": {
            "nom": "Détecter",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Elémentaire",
            "description": "À utiliser lors d'une action de recherche générale pour récupérer X objets supplémentaires (max. 3). dans la bourse. Les pièges sont résolus immédiatement. Tous les autres objets supplémentaires sont dispersés par le lanceur de sorts",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Recupération",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action rapide : Retirer un jeton de fatigue; Action : Retirer un jeton empoisonné.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Force",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action rapide : Gagner X attaque(s) à Mains nues jusque la fin du tour.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Armure affaiblie",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Focalisation",
            "description": "Action : réduisez l'armure de la cible d'une valeur de X, jusque la fin du round.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Endurcissement",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Gagner X boucliers jusque la fin du round.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Vitesse",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "A utiliser durant un déplacement : Gagner x+1 cases de déplacement.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Grande Conscience",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Prenez un marqueur Rappel et gagnez Béni.A tout moment, défaussez le marqueur pour effectuer une action. Sinon, retirez le marqueur durant la phase d'évaluation.",
            "seuil": "2"
        }
    },
    {
        "abilityKey": {
            "nom": "Saut",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action Rapide : Déplacez vous de X+1 cases horizontalement ou verticalement.",
            "seuil": "2"
        }
    },
    {
        "abilityKey": {
            "nom": "Invisibilité",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "description": "Action : Bénéficiez de l'effet jusqu'à la fin du tour. X=1 : Vous ne pouvez pas être ciblé par des ennemis au delà d'une courte portée; X=2 : vous ne pouvez pas être ciblé par des ennemis non adjacents. Vous ne bloquez pas la LdV. X=3 : Vous ne pouvez pas être ciblé, vous ignorez les attaques d'opportunité mais vous pouvez quand même les effectuer. Vous ne bloquez pas la LdV. Vous ne bloquez le mouvement que si vous le souhaitez.",
            "seuil": "2"
        }
    },
    {
        "abilityKey": {
            "nom": "Bénédiction",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious",
            "description": "Action : La cible gagne X marqueurs de bénédiction.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Calme",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious"
        }
    },
    {
        "abilityKey": {
            "nom": "Cocoon",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Delta",
            "description": "à fournir",
            "seuil": "3"
        }
    },
    {
        "abilityKey": {
            "nom": "Focus",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité"
        }
    },
    {
        "abilityKey": {
            "nom": "Fortitude",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious",
            "description": "Action : La cible peut ignorer tout état infligé, jusqu'à la fin du round.",
            "seuil": "1"
        }
    },
    {
        "abilityKey": {
            "nom": "Imperméable",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "Endurance"
        }
    },
    {
        "abilityKey": {
            "nom": "Contresort",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious",
            "description": "Passif : Ce personnage peut résister aux sorts lancés dans sa courte portée. en utilisant ses propres épingles, quelque soit la cible.",
            "seuil": "4"
        }
    },
    {
        "abilityKey": {
            "nom": "Peau de Fer",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité"
        }
    },
    {
        "abilityKey": {
            "nom": "Persuasion",
            "type": "Compétence"
        },
        "abilityDetail": {
            "category": "citoyen"
        }
    },
    {
        "abilityKey": {
            "nom": "Protection",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious",
            "seuil": "1",
            "description": "Action : la cible gagne X Armure jusque la fin du round."
        }
    },
    {
        "abilityKey": {
            "nom": "Renforcer",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Vicarious",
            "seuil": "2",
            "description": "Action rapide : La cible retire X fatigue."
        }
    },
    {
        "abilityKey": {
            "nom": "Soin",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "seuil": "1",
            "description": "Action : Récupérez x épingles de santé."
        }
    },
    {
        "abilityKey": {
            "nom": "Télékinésie",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Elémentaire",
            "seuil": "1",
            "description": "Action rapide : Choisissez un de ces effets : #1 Déplacer un objet au sol ou dans l'inventaire d'un allié ou un objet aléatoire sur un terrain dévérouillé jusqu'à X+2 cases. les pièges sont déclenchés contre une seule cible en contact avec le terrain. Si l'objet atteint un allié, placez le dans sont inventaire. Si c'est une arme et qu'il atteint un ennemis, considérez que c'est un lancer. #2 Propagation d'incendie , à partir d'une source de feu, jusqu'à X+2 cases."
        }
    },
    {
        "abilityKey": {
            "nom": "Focalisation",
            "type": "Sort"
        },
        "abilityDetail": {
            "category": "Proximité",
            "seuil": "1",
            "description": "Action rapide : Le Maladar gagne X marqueyrs Bénédiction."
        }
    }
]